/* extended attributes manager ENOTDIR */
"A component of path 's prefix is not a directory" = "A component of path 's prefix is not a directory";

/* about window title */
"About" = "About";

/* acknowledgements button title */
"Acknowledgements" = "Acknowledgements";

/* extended attributes manager EIO */
"An I/O error occurred while reading from or writing to the file system" = "An I/O error occurred while reading from or writing to the file system";

/* extended attributes manager EINVAL */
"name is invalid or options has an unsupported bit set" = "name is invalid or options has an unsupported bit set";

/* extended attributes manager no description available */
"No description available" = "No description available";

/* extended attributes manager EISDIR */
"path or fd do not refer to a regular file and the attribute in question is only applicable to files" = "path or fd do not refer to a regular file and the attribute in question is only applicable to files";

/* extended attributes manager EFAULT */
"path or name points to an invalid address" = "path or name points to an invalid address";

/* extended attributes manager EACCES */
"Search permission is denied for a component of path or the attribute is not allowed to be read (e.g. an ACL prohibits reading the attributes of this file)" = "Search permission is denied for a component of path or the attribute is not allowed to be read (e.g. an ACL prohibits reading the attributes of this file)";

/* extended attributes manager ENOATTR */
"The extended attribute does not exist" = "The extended attribute does not exist";

/* extended attributes manager ENOTSUP */
"The file system does not support extended attributes or has the feature disabled" = "The file system does not support extended attributes or has the feature disabled";

/* extended attributes manager ENAMETOOLONG */
"The length of name exceeds XATTR_MAXNAMELEN UTF-8 bytes, or a component of path exceeds NAME_MAX characters, or the entire path exceeds PATH_MAX characters" = "The length of name exceeds XATTR_MAXNAMELEN UTF-8 bytes, or a component of path exceeds NAME_MAX characters, or the entire path exceeds PATH_MAX characters";

/* extended attributes manager EPERM */
"The named attribute is not permitted for this type of object" = "The named attribute is not permitted for this type of object";

/* extended attributes manager ELOOP */
"Too many symbolic links were encountered in translating the pathname" = "Too many symbolic links were encountered in translating the pathname";

/* extended attributes manager ERANGE */
"value (as indicated by size) is too small to hold the extended attribute data" = "value (as indicated by size) is too small to hold the extended attribute data";

/* about window application version label format string */
"Version %@ (Build %@)" = "Version %1$@ (Build %2$@)";

/* about window visit application website format string */
"Visit %@ Website" = "Visit %@ Website";

